// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的曹老师",
        "已经正正好好一年啦",
        "我只能将美好的回忆以不一样的方式表达出来",
        "虽然偶尔会不开心，但我也觉得开心的时候是占大多数的",
        "我从来不后悔",
        "希望你也是",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-08-20T23:35:00",
    // 双方的名字
    names: ["CY", "1万"]
}
